[
  {
    "id": "1",
    "category_name": "Event Management",

    "img": "https://i.ibb.co/1RJ9VcW/photo-1558008258-3256797b43f3-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg",
    "price": 75,
    "reviews": 42,
    "description": "EventMasters Pro is the ultimate solution for sports event management. With a wealth of experience and a passion for creating unforgettable experiences, our dedicated team is here to take your sports event to new heights.\n\nFrom the initial concept to the grand execution, we handle every aspect of event planning. We carefully curate venues, manage logistics, and craft compelling promotional campaigns to maximize attendance and engagement.\n\nIntroducing TicketWiz, our cutting-edge ticketing solution designed to simplify the ticketing process. With seamless online ticket sales, efficient box office management, and state-of-the-art ticket scanning systems, we ensure a hassle-free entry for attendees.\n\nStreamXcel, our premier live streaming service, guarantees that fans worldwide can enjoy your event in real-time with top-notch video and audio production. Whether they're at home or halfway across the globe, their experience will be nothing short of extraordinary.\n\nSafety is our utmost priority, and SecureSportGuard provides world-class security services. Our specialized team excels in crowd control, emergency response planning, and asset protection, ensuring a secure environment for athletes and attendees.\n\nSponsorHub Pro is our specialty, where we excel in securing and managing high-profile sponsorships that amplify your sports event's visibility and success. We forge partnerships that not only fund your event but also extend its reach, leaving a lasting impact.\n\nFanJoy Connect is all about creating unforgettable fan experiences. We employ innovative strategies, including interactive apps, exciting contests, and viral social media campaigns, to electrify the atmosphere and ensure fans have an unforgettable experience.\n\nChoose EventMasters Pro and our comprehensive suite of services to elevate your sports event to unparalleled success.",
    "title": "Event Management Excellence: Elevate Your Sports Event with Professional Planning, Security, Ticketing, Streaming, Sponsorship, and Fan Engagement Services.",
    "rating": 4.8,
    "moment": [
      {
        "img": "https://i.ibb.co/Kj660nq/photo-1542744173-8e7e53415bb0-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/dDjTvJD/photo-1552664730-d307ca884978-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/fQJf8H0/photo-1523289333742-be1143f6b766-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/tpDLbJK/photo-1519167758481-83f550bb49b3-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/KXvGxNk/photo-1550305080-4e029753abcf-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      }
    ]
  },
  {
    "id": "2",
    "category_name": "Ticketing",
    "img": "https://i.ibb.co/6Y1kGg5/photo-1578575436955-ef29da568c6c-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg",
    "price": 60,
    "reviews": 38,
    "description": "TicketWiz is your go-to ticketing solution for sports events. Our mission is to simplify the ticketing process, delivering a seamless experience for both event organizers and attendees.\n\nOur online ticket sales platform sets industry standards for user-friendliness and efficiency. Whether you're managing a small-scale event or a massive tournament, TicketWiz can handle it all. We also provide comprehensive box office management services, making on-site ticket purchases a breeze.\n\nTo enhance entry efficiency, TicketWiz offers cutting-edge ticket scanning systems, ensuring rapid, secure access for attendees while providing valuable data for event organizers.\n\nWe understand the importance of flexibility, offering customizable ticketing options, whether it's tiered pricing, group discounts, or special access passes. TicketWiz adapts to your needs.\n\nOur commitment to excellence extends beyond ticketing. TicketWiz provides detailed post-event analytics and reports, empowering you to refine your strategies for future events.\n\nExperience the future of ticketing with TicketWiz. Whether you're organizing a sports game, concert, or conference, we're here to simplify your ticketing process, enhancing the overall event experience for everyone involved.",
    "title": "TicketWiz: Streamlined Ticketing Solutions for Sports Events - Online Sales, Box Office Management, Customization, and Post-Event Analytics Included.",
    "rating": 4.7,
    "moment": [
      {
        "img": "https://i.ibb.co/2ty0bv9/photo-1604953622228-f705fd2dc641-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/JQNDmgG/photo-1623068285726-21b0fcabe7f8-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/9Vhgf9m/photo-1490139753981-d33e0da2c26c-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/YbthWw1/photo-1646939493435-3615bea45e88-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/1GqqnYp/photo-1616834284637-a6a4aedd6811-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      }
    ]
  },
  {
    "id": "3",
    "category_name": "Live Streaming",
    "img": "https://i.ibb.co/3RwdhM0/photo-1607968565043-36af90dde238-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg",
    "price": 80,
    "reviews": 56,
    "description": "StreamXcel brings your sports event to a global audience through high-quality live streaming. We ensure an immersive viewing experience with crisp video and clear audio. Let your event shine on the global stage.\n\nWe take care of the entire live streaming process, from setup to broadcasting, allowing you to focus on delivering an exceptional event. StreamXcel's live streaming solutions are scalable, accommodating events of all sizes and types.\n\nOur secure streaming platform ensures that your content remains protected and accessible only to your intended audience. We provide robust analytics, giving you insights into viewer engagement and reach.\n\nBring your sports event to life with StreamXcel. We're not just streaming; we're delivering experiences to fans worldwide, making your event truly global.",
    "title": "StreamXcel: High-Quality Live Streaming for Sports Events - Global Reach, Immersive Experience, Security, and Detailed Analytics for Success",
    "rating": 4.9,
    "moment": [
      {
        "img": "https://i.ibb.co/Kj660nq/photo-1542744173-8e7e53415bb0-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/dDjTvJD/photo-1552664730-d307ca884978-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/fQJf8H0/photo-1523289333742-be1143f6b766-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/tpDLbJK/photo-1519167758481-83f550bb49b3-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/KXvGxNk/photo-1550305080-4e029753abcf-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      }
    ]
  },
  {
    "id": "4",
    "category_name": "Security",

    "img": "https://i.ibb.co/BC8pjnH/photo-1618060932014-4deda4932554-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg",
    "price": 90,
    "reviews": 64,
    "description": "SecureSportGuard is your trusted partner for creating a safe and secure environment for your sports event. Our team of seasoned security professionals prioritizes the safety of athletes and attendees.\n\nOur expertise spans crowd control, emergency response planning, and asset protection. We craft a comprehensive security plan tailored to your event's unique needs, ensuring a smooth and secure experience for all.\n\nSecureSportGuard takes a proactive approach to security, leveraging the latest technology and strategies to deter threats before they happen. We work closely with event organizers, local authorities, and venue personnel to coordinate and execute security measures seamlessly.\n\nOur commitment to safety goes beyond the event itself. SecureSportGuard conducts thorough risk assessments and post-event evaluations, allowing you to continuously improve security measures for future events.\n\nChoose SecureSportGuard for peace of mind and a security partner dedicated to the success and safety of your sports event. Your trust in us is our greatest reward.",
    "title": "SecureSportGuard: Expert Security Services for Sports Events - Safety, Crowd Control, Emergency Response, Asset Protection, and Ongoing Risk Assessment.",
    "rating": 4.6,
    "moment": [
      {
        "img": "https://i.ibb.co/7gHXbb2/photo-1614064641938-3bbee52942c7-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/Ldrs47Q/photo-1603899122634-f086ca5f5ddd-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/HhnCYgt/photo-1544890225-2f3faec4cd60-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/GQ6H78N/premium-photo-1674669009418-2643aa58b11b-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A.jpg"
      },
      {
        "img": "https://i.ibb.co/D4mw8b0/photo-1633265486064-086b219458ec-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      }
    ]
  },
  {
    "id": "5",
    "category_name": "Sponsorship",
    "img": "https://i.ibb.co/v3fkHk0/business-computer-graphic-businessman-privacy-money-1134-717.jpg",
    "price": 70,
    "reviews": 48,
    "description": "SponsorHub Pro maximizes sponsorship opportunities for your sports event. We create meaningful partnerships that benefit both sides, enhancing your event's visibility and financial success.\n\nWe understand that sponsorship is more than just funding; it's about creating meaningful partnerships that benefit both sides. SponsorHub Pro excels in cultivating these relationships.\n\nOur comprehensive approach begins with identifying potential sponsors whose values align with your event's mission and audience. We craft compelling sponsorship proposals that highlight the unique benefits of partnering with your event.\n\nSponsorHub Pro takes care of every aspect of sponsorship management, from negotiation and contract creation to activation and ROI measurement. We ensure that your sponsors receive the recognition and exposure they deserve, enhancing their brand visibility and loyalty.\n\nOur commitment to excellence extends to post-event evaluations, where we analyze sponsorship performance and gather feedback to enhance future partnerships.\n\nChoose SponsorHub Pro to take your sports event's sponsorship game to the next level. We're dedicated to creating mutually beneficial partnerships that drive success.",
    "title": "SponsorHub Pro: Elevate Sports Event Sponsorship - Meaningful Partnerships, Visibility, Proposal Crafting, Activation",
    "rating": 4.7,
    "moment": [
      {
        "img": "https://i.ibb.co/FwhRwB3/photo-1496200186974-4293800e2c20-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/NCR4x88/photo-1562705121-e624542c7b9b-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/qsLjSn2/photo-1549924231-f129b911e442-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-MXxh.jpg"
      },
      {
        "img": "https://i.ibb.co/QDJRJmS/photo-1567848117389-76f5a6d955ae-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/R66qP3M/photo-1612222869049-d8ec83637a3c-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      }
    ]
  },
  {
    "id": "6",
    "category_name": "Fan Engagement",
    "img": "https://i.ibb.co/KNsx8Wr/photo-1586200486113-6102191cb3b2-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg",
    "price": 85,
    "reviews": 58,
    "description": "FanJoy Connect elevates fan engagement at sports events. With innovative strategies and interactive apps, we create unforgettable fan experiences that enhance your event's atmosphere.\n\nFanJoy Connect's interactive apps provide fans with real-time updates, live polls, and immersive experiences. Our engaging contests allow fans to participate in friendly competitions and win exciting prizes.\n\nWe understand the power of social media in today's world. FanJoy Connect creates viral campaigns that leverage social media platforms, encouraging fans to share their experiences and generate buzz around your event.\n\nBy enhancing fan engagement, we not only create a vibrant atmosphere at your event but also build a loyal fan base that will eagerly return for future events.\n\nChoose FanJoy Connect to transform your sports event into an unforgettable fan experience. We're dedicated to bringing fans closer to the action and creating lasting memories.",
    "title": "FanJoy Connect: Elevate Sports Event Fan Engagement - Interactive Apps, Live Polls, Viral Campaigns, Contests, and Lasting Memories.",
    "rating": 4.8,
    "moment": [
      {
        "img": "https://i.ibb.co/2tXZKX7/photo-1662437447166-4ba78953f24f-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/x6KdBjG/premium-photo-1681084014481-67883ba62430-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A.jpg"
      },
      {
        "img": "https://i.ibb.co/gFKcf0R/photo-1474514644473-acc8f56361f1-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/LhDfVgG/photo-1667983090922-3a996b026a26-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      },
      {
        "img": "https://i.ibb.co/ck5PDBP/photo-1503032685466-60d120903e9f-crop-faces-edges-cs-tinysrgb-fit-crop-fm-jpg-ixid-M3wx-Mj-A3f-DB8-M.jpg"
      }
    ]
  }
]
